<?php
//Задание #1

/*1. Создайте переменную $name и присвойте ей строковое значение
содержащее Ваше имя */
$name = 'Victor';

/* 2. Создайте переменную $age и присвойте ей строковое значение
содержащее Ваш возраст*/
$age = '37';

/* 3. Выведите с помощью echo (или print) фразу “Меня зовут: ваше_имя ”
например: “Меня зовут: Игорь” */
echo "Меня зовут: $name<br />";

//4. Выведите фразу “Мне ваш_возраст лет”, например: “Мне 99 лет”
echo "Мне $age лет <br />";

/* 5. Выведите следующий набор символов, включая кавычки - “!|\/’”\ (двойная
кавычка, воскл. знак, вертикальная черта, обратный слэш, слэш, кавычка,
двойная кавычка, обратный слэш) */
echo " \" ! | \\ / ' \" \\ <br />";

// 6. Каждая фраза должна начинаться с новой строки.
